tap "cloudfoundry/tap"
tap "federico-terzi/espanso"
tap "filippo.io/age", "https://filippo.io/age"
tap "gwolf3/craft"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "xwmx/taps"
cask "osxfuse"
brew "age"
brew "argyll-cms"
brew "readline"
brew "asciinema"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bitwarden-cli"
brew "broot"
brew "ccat"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "deno"
brew "dialog"
brew "diff-so-fancy"
brew "docker", link: false
brew "dust"
brew "elixir"
brew "espeak"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "fortune"
brew "fzf"
brew "libpq"
brew "gdal", link: false
brew "gh"
brew "git"
brew "git-interactive-rebase-tool"
brew "git-when-merged"
brew "gnupg"
brew "gpgme"
brew "go"
brew "gopass"
brew "hopenpgp-tools"
brew "hr"
brew "httpie"
brew "hub"
brew "hugo"
brew "imagemagick"
brew "isync"
brew "jq"
brew "jrnl"
brew "khard"
brew "ledger"
brew "lolcat"
brew "magic-wormhole"
brew "mas"
brew "mdcat"
brew "moreutils"
brew "mpd"
brew "msmtp"
brew "mu"
brew "neofetch"
brew "neomutt"
brew "neovim"
brew "nmap"
brew "offlineimap"
brew "p7zip"
brew "pandoc"
brew "pass"
brew "perl"
brew "pinentry-mac"
brew "podofo"
brew "pyenv"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
brew "ripmime"
brew "rlwrap"
brew "rsync"
brew "shellcheck"
brew "ssh-copy-id"
brew "sshfs"
brew "starship"
brew "stow"
brew "task"
brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "trash"
brew "unrar"
brew "vdirsyncer"
brew "w3m"
brew "wget"
brew "yarn"
brew "ykpers"
brew "ykman"
brew "youtube-dl"
brew "yubico-piv-tool"
brew "cloudfoundry/tap/cf-cli"
brew "federico-terzi/espanso/espanso"
brew "mongodb/brew/mongodb-community"
brew "xwmx/taps/nb"
cask "adium"
cask "adobe-creative-cloud"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "anki"
cask "arq"
cask "bartender"
cask "bettertouchtool"
cask "bitbar"
cask "bitwarden"
cask "caffeine"
cask "calibre"
cask "cloudmounter"
cask "coconutbattery"
cask "contexts"
cask "cyberduck"
cask "datagrip"
cask "discord"
cask "displaycal"
cask "docker"
cask "dropbox"
cask "evernote"
cask "exifrenamer"
cask "firefox"
cask "foxitreader"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handbrake"
cask "hazel"
cask "iina"
cask "imageoptim"
cask "insomnia"
cask "intellij-idea"
cask "iterm2"
cask "jdownloader"
cask "karabiner-elements"
cask "keka"
cask "keybase"
cask "licecap"
cask "little-snitch"
cask "logitech-options"
cask "makemkv"
cask "microsoft-office"
cask "mono-mdk-for-visual-studo"
cask "moter"
cask "mpv"
cask "notion"
cask "obs"
cask "path-finder"
cask "paw"
cask "popclip"
cask "postbox"
cask "qobuz"
cask "resilio-sync"
cask "signal"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "standard-notes"
cask "sublime-merge"
cask "sublime-text"
cask "textual"
cask "transmit"
cask "tunnelbear"
cask "typinator"
cask "veracrypt"
cask "visual-studio"
cask "vlc"
cask "vox"
cask "whatsapp"
cask "xee"
cask "xld"
cask "yubico-authenticator"
mas "Annotate", id: 918207447
mas "Day One", id: 1055511498
mas "GIF Brewery 3", id: 1081413713
mas "iMovie", id: 408981434
mas "LogTail", id: 1073404370
mas "Magnet", id: 441258766
mas "MediaInfo", id: 510620098
mas "Microsoft Remote Desktop", id: 715768417
mas "MindNode", id: 1289197285
mas "Renamer", id: 402286241
mas "Skitch", id: 425955336
mas "Trello", id: 1278508951
mas "unDock", id: 402359583
mas "WiFi Signal", id: 525912054
mas "YubiKey Personalization Tool", id: 638161122
mas "Clocker", id: 1056643111
mas "PopClip", id: 445189367

