tap "cloudfoundry/tap"
tap "federico-terzi/espanso"
tap "filippo.io/age", "https://filippo.io/age"
#tap "gwolf3/craft"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "xwmx/taps"
cask "osxfuse"
brew "iterm2"
brew "age"
brew "argyll-cms"
brew "readline"
brew "asciinema"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bitwarden-cli"
brew "ccat"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "dialog"
brew "diff-so-fancy"
brew "docker", link: false
brew "dust" # better du
brew "exa"
brew "fd" # fd is a simple, fast and user-friendly alternative to find (https://github.com/sharkdp/fd)
brew "ffmpeg"
brew "fish"
brew "fortune"
brew "fzf"
brew "git"
brew "git-delta"
brew "git-interactive-rebase-tool" # https://gitrebasetool.mitmaro.ca
brew "git-when-merged" #https://github.com/mhagger/git-when-merged
brew "gnupg"
brew "gpgme"
brew "go"
brew "gopass"
brew "hr" # A horizontal ruler for your terminal (https://github.com/LuRsT/hr)
brew "httpie"
brew "hub"
brew "hugo"
brew "imagemagick"
#brew "isync"
brew "jq"
brew "jrnl"
#brew "khard"
brew "lolcat"
brew "magic-wormhole"
brew "mas"
brew "mdcat" # Show markdown documents on text terminals (https://github.com/lunaryorn/mdcat)
brew "moreutils"
#brew "mpd"
#brew "msmtp"
#brew "mu"
brew "neofetch"
#brew "neomutt"
brew "neovim"
#brew "nmap"
#brew "offlineimap"
brew "p7zip"
brew "pandoc"
#brew "pass"
brew "perl"
brew "pinentry-mac"
#brew "podofo"
brew "pyenv"
brew "rbenv"
#brew "reattach-to-user-namespace"
brew "rename"
brew "ripgrep"
#brew "ripmime"
#brew "rlwrap"
#brew "rsync"
brew "shellcheck" # Static analysis and lint tool, for (ba)sh scripts (https://www.shellcheck.net)
brew "ssh-copy-id"
#brew "sshfs"
brew "starship"
brew "stow"
#brew "task"
#brew "telnet"
brew "the_silver_searcher"
brew "tmux"
brew "trash" # Move files/folders to the trash.
#brew "vdirsyncer"
brew "w3m"
brew "wget"
#brew "yarn"
brew "ykpers"
brew "ykman"
brew "youtube-dl"
brew "yubico-piv-tool"
brew "cloudfoundry/tap/cf-cli"
brew "federico-terzi/espanso/espanso"
brew "numi" # calculator
#brew "mongodb/brew/mongodb-community"
brew "xwmx/taps/nb"
brew "lazydocker"
brew "xbar"
cask "adobe-creative-cloud"
cask "alfred"
cask "android-file-transfer"
cask "android-platform-tools"
cask "arq"
cask "bartender"
cask "bettertouchtool"
cask "bitwarden"
cask "caffeine"
cask "calibre"
cask "cloudmounter"
cask "coconutbattery"
cask "contexts"
cask "rectangle"
#cask "cyberduck"
cask "displaycal"
cask "docker"
cask "dropbox"
#cask "evernote"
cask "exifrenamer"
cask "firefox"
cask "foxitreader"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handbrake"
cask "hazel"
cask "iina"
cask "imageoptim"
cask "insomnia"
#cask "jetbrains-toolboxs"
#cask "jdownloader"
cask "karabiner-elements"
cask "keka"
cask "keybase"
cask "licecap"
cask "little-snitch"
cask "logitech-options"
cask "makemkv"
cask "microsoft-office"
#cask "mono-mdk-for-visual-studo"
#cask "moter"
#cask "mpv"
cask "mullvadvpn"
cask "musicbrainz-picard"
cask "notion"
cask "obs" # Streaming and recording (https://obsproject.com)
#cask "path-finder"
#cask "paw"
#cask "popclip"
#cask "postbox"
cask "resilio-sync"
cask "signal"
cask "skype"
cask "slack"
#cask "spectacle"
cask "spotify"
cask "standard-notes"
#cask "sublime-merge"
cask "sublime-text"
cask "textual"
cask "topgrade"
#cask "typinator"
cask "veracrypt"
cask "visual-studio-code"
cask "vlc"
#cask "vox"
cask "whatsapp"
cask "xee"
cask "xld"
cask "yubico-authenticator"
mas "Annotate", id: 918207447
mas "Day One", id: 1055511498
mas "GIF Brewery 3", id: 1081413713
#mas "iMovie", id: 408981434
mas "LogTail", id: 1073404370
mas "MediaInfo", id: 510620098
mas "Microsoft Remote Desktop", id: 715768417
mas "MindNode", id: 1289197285
mas "Renamer", id: 402286241
mas "Skitch", id: 425955336
mas "Trello", id: 1278508951
#mas "unDock", id: 402359583
mas "WiFi Signal", id: 525912054
mas "YubiKey Personalization Tool", id: 638161122
#mas "Clocker", id: 1056643111
mas "PopClip", id: 445189367
mas "Mp3tag", id: 1532597159
