publicarray/update
edc/bass
laughedelic/brew-completions
reitzig/sdkman-for-fish
jethrokuan/z
evanlucas/fish-kubectl-completions
daenney/pyenv
joseluisq/gitnow@2.7.0
PatrickF1/fzf.fish
jorgebucaran/nvm.fish
jorgebucaran/fisher
