publicarray/update
edc/bass
laughedelic/brew-completions
jethrokuan/fzf
reitzig/sdkman-for-fish
jethrokuan/z
evanlucas/fish-kubectl-completions
daenney/pyenv
